Repository: dhlushchuk/Food-Pin
Catalog: Food Pin/Localizable.xcstrings
Source language: en
Languages: ru

source: Camera
ru: Камера

source: Cancel
ru: Отмена

source: Choose your photo source
ru: Выберите источник изображения

source: CREATE YOUR OWN FOOD GUIDE
ru: СОЗДАЙТЕ СОБСТВЕННОЕ РУКОВОДСТВО О ЕДЕ

source: Delete
ru: Удалить

source: DISCOVER GREAT RESTAURANTS
ru: ОТКРОЙТЕ ДЛЯ СЕБЯ ОТЛИЧНЫЕ РЕСТОРАНЫ

source: Find restaurants shared by your friends and other foodies
ru: Найдите рестораны, которыми поделились ваши друзья и другие гурманы

source: GET STARTED
ru: НАЧАТЬ

source: NEXT
ru: ДАЛЕЕ

source: Photo library
ru: Галерея

source: Pin your favorite restaurants and create your own food guide
ru: Отметьте свои любимые рестораны и создайте собственное руководство о еде

source: Rate us on App Store
ru: Оцените нас в App Store

source: Search and locate your favorite restaurant on Map
ru: Найдите свой любимый ресторан на Карте

source: Search restaurants...
ru: Введите ресторан...

source: Share
ru: Поделиться

source: SHOW YOU THE LOCATION
ru: УЗНАЙТЕ МЕСТОРАСПОЛОЖЕНИЕ

source: Tell us your feedback
ru: Оставьте отзыв
